[M_DoctorsOrders MissionDefinition]
MissionDescription="Patricia Tanis needs to collect soil testing information. Actually, the weather is getting cloudy.."
TurnInDescription="Dennis has everything you need to know about Slack.. The information is intended to be used for non-threatening purposes.."
MissionSummary="Get contest results in Slack."

[M_DoctorsOrders:CollectNotes MissionObjectiveDefinition]
ProgressMessage="Collect information from waste inspections"
